[
  "obsidian-citation-plugin",
  "obsidian-footnotes",
  "obsidian-linter",
  "obsidian-pandoc-reference-list",
  "obsidian-outliner",
  "obsidian-hypothesis-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-zotero-desktop-connector",
  "hotkeysplus-obsidian",
  "obsidian-pandoc",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "obsidian-focus-mode"
]